[  
   {  
      "id":"0",
      "voice":"rima3",
      "quote":"I drop in it's been a bumpy ride, disturbances in Greeloc 12 & 13 have sent ripples through each of us as we stream into our sectors"
   },
   {  
      "id":"10",
      "voice":"rima3",
      "quote":"There's a blue-green haze I instinctively switch to neutral vision to avoid distraction it reduces the risk of missing a hazard node"
   },
   {  
      "id":"100",
      "voice":"rima3",
      "quote":"THey rely on the lassitude induced by Bli$$tream in the Coma Zones. Neurobits are sifted directly from the neural contact point"
   },
   {  
      "id":"101",
      "voice":"rima3",
      "quote":"The workers surf the languid hedonistic waves of the virtual sensory highway, lapping up Bli$$tream without care or question"
   },
   {  
      "id":"102",
      "voice":"rima",
      "quote":"They play tricky-tricks laughing lightly as they sit at a table devising different games for their entertainment. We are the material"
   },
   {  
      "id":"103",
      "voice":"rima3",
      "quote":"Time is irrelevant. History has been erased. The gridded construct of pleasure ever unfolding inwards exists in a perpetual present"
   },
   {  
      "id":"104",
      "voice":"rima",
      "quote":"Round the corner I know there is an open space. A light-well. I haven't been taken there yet but I know it is not a good place"
   },
   {  
      "id":"105",
      "voice":"rima",
      "quote":"Whittling the hours, the burning out of days, the dying of stars. This is all there is"
   },
   {  
      "id":"106",
      "voice":"rima",
      "quote":"They are whizzing beneath me around the perimeters of my shaking bed. I look over the edge holding on as the glow crescendos"
   },
   {  
      "id":"107",
      "voice":"rima3",
      "quote":"Beyond maintaining mundane civic & marketplace interactions, there is not much else when Bli$$tream beckons with its siren call"
   },
   {  
      "id":"108",
      "voice":"rima",
      "quote":"The torch at the ready to shine and disorientate, I feel light headed. I hazard a slight shift of my feet aware they are watching"
   },
   {  
      "id":"109",
      "voice":"rima3",
      "quote":"Keeping the energy systems buoyant while pacifying the inhabitants. There is little trouble amid the collective human-battery farm"
   },
   {  
      "id":"11",
      "voice":"rima",
      "quote":"When the world is reduced to nothing, to emptiness. Bloodshed is mad ideology gone wrong"
   },
   {  
      "id":"110",
      "voice":"rima",
      "quote":"Lightly I tiptoe across the floor. I know the presence and listen to the breath outside my door. It is a weirdly comforting menace"
   },
   {  
      "id":"111",
      "voice":"rima",
      "quote":"I didn't hear you because you whispered. You repeat, I laugh. How could you even think that is possible? I respond to space"
   },
   {  
      "id":"112",
      "voice":"rima",
      "quote":"My nightmares are crossing over, 24 hours daylight, 24 hours dark. What is real? What am I dreaming?"
   },
   {  
      "id":"113",
      "voice":"rima",
      "quote":"The walls feel closer. I have been measuring their movements. I don't even trust my measurements anymore; my hands are shrinking"
   },
   {  
      "id":"114",
      "voice":"rima",
      "quote":"How many hours do I sleep? I don't know, I feel like I close my eyes for a second then they bolt back open again. Get out! I yell"
   },
   {  
      "id":"115",
      "voice":"rima",
      "quote":"I am lying on some sort of bed and they have positioned the lights so bright above my eyes that I cannot see what they are doing"
   },
   {  
      "id":"116",
      "voice":"rima3",
      "quote":"Without it the structure would collapse from the top. THey hate to admit Neurobits are their survival, in this we're all equal"
   },
   {  
      "id":"117",
      "voice":"rima",
      "quote":"After what may have been weeks they now turn the lights back on, my eyes smart and I retreat under my thin blanket"
   },
   {  
      "id":"118",
      "voice":"rima",
      "quote":"I search in the corner where I left the last one. It is my glimmer of hope, it must be here, I lightly blow"
   },
   {  
      "id":"119",
      "voice":"rima3",
      "quote":"My op is part of the Emergent. We've been in the shadows for decades & Sparkz like myself maintain & check the health of the Abeyant"
   },
   {  
      "id":"12",
      "voice":"rima",
      "quote":"I can't remember where this is now. Darkness and heat - this is all. Clogs my mind and turns my body torpid"
   },
   {  
      "id":"120",
      "voice":"rima",
      "quote":"Unable to look at the marks on this battered wall for fear of reading the terrible tales they allude to, I cover my head"
   },
   {  
      "id":"121",
      "voice":"rima",
      "quote":"Inching towards me its light-coloured skin shivers in the late afternoon light I stand still hoping it will pass"
   },
   {  
      "id":"122",
      "voice":"rima",
      "quote":"The loudness of a heartbeat wakes me. I think it's someone lying next to me. Gathering my senses I indulge in this moment of fantasy"
   },
   {  
      "id":"123",
      "voice":"rima",
      "quote":"I watch the little movements of each finger, the stretch of a toe, the bend in the knee, the sinew, the arm tendons"
   },
   {  
      "id":"124",
      "voice":"rima",
      "quote":"Out there the dogs are growling, snarling & snapping. It is chilling. Even locked in here I don't feel safe"
   },
   {  
      "id":"125",
      "voice":"rima",
      "quote":"My heart is thumping so loudly it's echoing off the walls. Shhh, I say. I try to calm it, soothe its surging tremble"
   },
   {  
      "id":"126",
      "voice":"rima",
      "quote":"The walls relay no news today. I try to stifle this feeling of abandonment, quell my worst fears"
   },
   {  
      "id":"127",
      "voice":"rima",
      "quote":"The buzz is incessant. It hums and grows. I try to ignore it but in retaliation it sneaks inside my head and vibrates my skull"
   },
   {  
      "id":"128",
      "voice":"rima3",
      "quote":"The Abeyant or 'the Cimz' as THey call them, have been stored in isolation units, they won't destroy them because of their value"
   },
   {  
      "id":"129",
      "voice":"rima",
      "quote":"A Honey-coloured slither of light hits the far top corner. This is one of my time-markers. It will only appear here for a few weeks"
   },
   {  
      "id":"13",
      "voice":"rima",
      "quote":"Words are dangerous they can justify anything and absolve much"
   },
   {  
      "id":"130",
      "voice":"rima",
      "quote":"I am struggling to be rational. I know hatred & the actions playing in my head will not make things better but I am rage today"
   },
   {  
      "id":"131",
      "voice":"rima",
      "quote":"Loud machinery is banging and reverberating. What's happening outside these walls? A new civilisation could be rising for all I know"
   },
   {  
      "id":"132",
      "voice":"rima",
      "quote":"The rats slip by on their nightly quests. Their paws patter & their bodies rustle. I am used to them now; they leave me alone"
   },
   {  
      "id":"133",
      "voice":"rima",
      "quote":"In the daylight I see the traces from the night before. I know that it comes here after dark. I feel it like a tingle on my skin"
   },
   {  
      "id":"134",
      "voice":"rima3",
      "quote":"THey attempt to trawl and harvest their mindmaps searching for the gen-gold they believe is there to exploit for their own ends"
   },
   {  
      "id":"135",
      "voice":"rima",
      "quote":"There are wires on my head and I feel the warm sensations start to build. Then suddenly a vivid flash, a bright spark, then nothing"
   },
   {  
      "id":"136",
      "voice":"rima3",
      "quote":"THey connect to the sys-ken, however what they don't know is that much of the data they sift & log is bogus, a chimera"
   },
   {  
      "id":"137",
      "voice":"rima3",
      "quote":"The Abeyant's highly sensitive & sort after sys-ken is locked, stored & encrypted by a program hastily installed during the Changes"
   },
   {  
      "id":"138",
      "voice":"rima3",
      "quote":"The Emergent had forseen this time and had strategies in place to protect their knowledge, creating a crafty virtual sys-chaff"
   },
   {  
      "id":"139",
      "voice":"rima",
      "quote":"I trace the scars & the scratches, the invisible & not so invisible lines"
   },
   {  
      "id":"14",
      "voice":"rima",
      "quote":"To aggravate the effects of the heat they keep the lights on. Light on or Light off it's the same"
   },
   {  
      "id":"140",
      "voice":"rima",
      "quote":"It sat on the end of the bed then slowly inched up towards my torso, I felt my chest depress as it leaned in, leaned on, staring"
   },
   {  
      "id":"141",
      "voice":"rima3",
      "quote":"Only the Sparkz have the unlock procedures for the Abeyant treasure chest & to this end they constantly install new decoy sys-ken"
   },
   {  
      "id":"142",
      "voice":"rima3",
      "quote":"Way back before the Changes during the first decades of the 2nd millennium, governments used all manner of silencing techniques"
   },
   {  
      "id":"143",
      "voice":"rima3",
      "quote":"Segregated Housing Units (SHUs) were established and proved to be a  goldmine for private companies. However researchers benefited too"
   },
   {  
      "id":"144",
      "voice":"rima3",
      "quote":"Solitary had existed for hundreds of years but the SHUs were the pinnacle of defilement the pièce de résistance"
   },
   {  
      "id":"145",
      "voice":"rima",
      "quote":"Sometimes I think that the world I knew is just sitting right there. If I nuzzle through the cracks & fissures I could grasp it"
   },
   {  
      "id":"146",
      "voice":"rima",
      "quote":"Just like in the movies I imagine a glowing hot ball of fire in the palm of my hand. I take aim and throw. Nothing changes"
   },
   {  
      "id":"147",
      "voice":"rima",
      "quote":"My young body has been forced to inhabit one twice its age. Twisted, turned and forcibly bent"
   },
   {  
      "id":"148",
      "voice":"rima",
      "quote":"Feeling on all fours towards the place I think they were discarded. Thrown in disregard. But what does it mean to see clearer in here"
   },
   {  
      "id":"149",
      "voice":"rima",
      "quote":"It is back they probe that bright light inside me so far I am inside out. Breaching beyond my borders they have lost sight I exist"
   },
   {  
      "id":"15",
      "voice":"rima",
      "quote":"Brutal, cruel, petty harassments; they are lost. It is normal now, they don't question, they have been habituated as intended"
   },
   {  
      "id":"150",
      "voice":"rima",
      "quote":"I see only white, my eyes are relaxed. There is no point in focusing. What is there to focus on? This space I know too well"
   },
   {  
      "id":"151",
      "voice":"rima",
      "quote":"I sometimes wonder if this boxed in space is really a room my avatar has become stuck in. Some game glitch in which I sleep"
   },
   {  
      "id":"152",
      "voice":"rima",
      "quote":"'going troppo' inside. The slow build up like a pressure cooker, the heat and humidity but no release of first rain "
   },
   {  
      "id":"153",
      "voice":"rima",
      "quote":"I am counting the drops of sweat as they drip of my nose, my chin, my forehead. Something to fill the time, to collect in my cup"
   },
   {  
      "id":"154",
      "voice":"rima",
      "quote":"I stare at the indent in the wall, the tiny cracks radiating from the perimeter of its crater. I at once know everything and naught"
   },
   {  
      "id":"155",
      "voice":"rima",
      "quote":"I look at the blood smear on the wall, it was here when I arrived. I contemplate its forgotten warmth, observe its paint-like stain"
   },
   {  
      "id":"156",
      "voice":"rima",
      "quote":"I play a game. I step one foot, then try and swivel and surprise myself to where the next might land. I try to erase the wall"
   },
   {  
      "id":"157",
      "voice":"rima3",
      "quote":"Out-of-sight out-of-mind the units were investigation grounds for all things psychological and physical; endurance on both sides"
   },
   {  
      "id":"158",
      "voice":"rima",
      "quote":"Standing in the middle of this tiny space holding out my arms, spinning round & around, attempting to smooth out the corners"
   },
   {  
      "id":"159",
      "voice":"rima3",
      "quote":"At this time an insightful clinician, through observation & data collation, developed mind body techniques for situational survival "
   },
   {  
      "id":"16",
      "voice":"rima",
      "quote":"The restless, heated irritation. The cursing breath"
   },
   {  
      "id":"160",
      "voice":"rima",
      "quote":"The languid heat of summer, the droning cicadas & heady evenings; summer was a loosening, it felt free. I am far from that now"
   },
   {  
      "id":"161",
      "voice":"rima",
      "quote":"I look at the dirty white wall. I slam my head against it. Nothing. I slam my head. Nothing. I slam my head. Nothing. I slam my head"
   },
   {  
      "id":"162",
      "voice":"rima3",
      "quote":"Spurred on by unofficial system leaks regarding future economic & ecological collapse, the covert study proved to be a provident move"
   },
   {  
      "id":"163",
      "voice":"rima",
      "quote":"The light drills into the back of my eyeballs. It sears my retina. It erases my sight. It erases my before. It erases my after"
   },
   {  
      "id":"164",
      "voice":"rima",
      "quote":"Keeping quiet I listen for a moment I am sure that you are just there on the other side simultaneously mirroring me"
   },
   {  
      "id":"165",
      "voice":"rima",
      "quote":"A choreography for a reactive rectangle, a filthy floor, a seething ceiling, a willful wall, a destructive door"
   },
   {  
      "id":"166",
      "voice":"rima",
      "quote":"Creating cartography - the roadways the maps the signs and the symbols go this way and that way. X marks the spot"
   },
   {  
      "id":"167",
      "voice":"rima",
      "quote":"It is close now and there is nothing for it but to allow its closeness. I tremble ever so slightly and breath quietly"
   },
   {  
      "id":"168",
      "voice":"rima",
      "quote":"To fall asleep standing this is a trick. No room to move, my body finds a way, believing it can. I succumb"
   },
   {  
      "id":"169",
      "voice":"rima3",
      "quote":"The present doomed system was grimly holding on but she knew when the time came the expansive thinkers would be targeted as resources"
   },
   {  
      "id":"17",
      "voice":"rima",
      "quote":"A guard walks past again & again, a light chink from the door flashes in sync, it's hypnotizing. A morse code, a devil strobe"
   },
   {  
      "id":"170",
      "voice":"rima",
      "quote":"As you tap your message from the other side, I think this is the closest we will ever be, between us this wall, a trillion skins thick"
   },
   {  
      "id":"171",
      "voice":"rima",
      "quote":"Talking to the white spot on the floor, illuminated for just a few minutes everyday. It's telling me secrets & I know it has designs"
   },
   {  
      "id":"172",
      "voice":"rima",
      "quote":"Fucking bastards! Not one night without the light off! They love this game. I drag the mattress over my head once again"
   },
   {  
      "id":"173",
      "voice":"rima",
      "quote":"I am in a frenzy; A fury of indignation. I want retribution. I can't see past the wrongs. We are dogs"
   },
   {  
      "id":"174",
      "voice":"rima",
      "quote":"The fluoro flicker is making me twitch. There is nowhere I can look without the flicker catching my eye. It travels inside my head"
   },
   {  
      "id":"175",
      "voice":"rima",
      "quote":"A week covered in sweat and stink and the acrid stench of anxiety and adrenaline. Let me have a goddamn shower, fuckers!"
   },
   {  
      "id":"176",
      "voice":"rima",
      "quote":"Deep inside, deep in the place I go, I dream of the touch of you & of simple things. Texture of sheets, of grass, of trees, of cat"
   },
   {  
      "id":"177",
      "voice":"rima",
      "quote":"I am levitating in a sea of blue light. Floating in its pool. Everything has dropped away. Nothing else matters. Dissipation"
   },
   {  
      "id":"178",
      "voice":"rima",
      "quote":"The endless questioning brings doubt to my truth. My answers are not the correct ones. I observe the hatred disguised as patience "
   },
   {  
      "id":"179",
      "voice":"rima",
      "quote":"One moment I'm hopeful, the truth will be revealed and I will walk from this place, the next moment I plummet"
   },
   {  
      "id":"18",
      "voice":"rima",
      "quote":"Today I feel ok. I am weak but my spirit is light. Maybe somehow I sense it is light outside, a sultry summer day"
   },
   {  
      "id":"180",
      "voice":"rima",
      "quote":"Metal & cement metal & cement metal & cement my soft yielding flesh and this metal & cement metal & cement. No caress here"
   },
   {  
      "id":"181",
      "voice":"rima",
      "quote":"The realisation I am a pawn in their game of fear"
   },
   {  
      "id":"182",
      "voice":"rima",
      "quote":"When the world is reduced to nothing, to emptiness. Bloodshed is mad ideology gone wrong"
   },
   {  
      "id":"183",
      "voice":"rima",
      "quote":"I can hear their voices as if I was underwater but they are just there. Talking incessantly and trying to tell me to come closer"
   },
   {  
      "id":"184",
      "voice":"rima",
      "quote":"I am investigating a tiny rusty iron blood droplet. I can't believe I haven't seen it before. Is it mine? Who do you belong to?"
   },
   {  
      "id":"185",
      "voice":"rima",
      "quote":"Words are dangerous they can justify anything and absolve much"
   },
   {  
      "id":"186",
      "voice":"rima",
      "quote":"Sit with me please sit with me now. I try to conjure you from somewhere in the back of my memory. Try to bring you into focus"
   },
   {  
      "id":"187",
      "voice":"rima",
      "quote":"I am reading the walls. There must be clues here. Hovering above the hard surface my fingers and hands quiver & tick finding a path"
   },
   {  
      "id":"188",
      "voice":"rima",
      "quote":"The bugs have no shame they're indiscrete, coming & going as they please waking me up as they nudge into my neck, my arms, my legs"
   },
   {  
      "id":"189",
      "voice":"rima",
      "quote":"I hide my tiny precious talisman in the small crack, I know they are watching but they can't see, not really, it is worthless to them"
   },
   {  
      "id":"19",
      "voice":"rima",
      "quote":"My body is sticky & grimy. They've withheld showers for days. The heat clings like a second skin, building layer upon hot layer"
   },
   {  
      "id":"190",
      "voice":"rima",
      "quote":"Outside I hear the trickling of rain as it lands on a metallic surface. Not far, my thirsty torment"
   },
   {  
      "id":"191",
      "voice":"rima",
      "quote":"What is the daily routine of sound? I never thought that I would miss it in relation to the one I have inherited now."
   },
   {  
      "id":"192",
      "voice":"rima",
      "quote":"I hear him breathing on the other side, the material of his uniform rustling rapidly, he will stay until gasping, he is finished"
   },
   {  
      "id":"193",
      "voice":"rima",
      "quote":"I cradle your shape. You look back at me. I ask you why? You look back at me. I ask you if? You look back at me. I say I am sorry"
   },
   {  
      "id":"194",
      "voice":"rima",
      "quote":"My glasses gone the world shrinks, it is disorientating. My sight impaired, details lost, I spiral further inward"
   },
   {  
      "id":"195",
      "voice":"rima",
      "quote":"My feet are freezing, my body is freezing, I stand on a blanket island and shuffle around"
   },
   {  
      "id":"196",
      "voice":"rima",
      "quote":"Dark plays tricks. I see flickers, something moving, approaching. My ears are vibrating intensely, scanning the space, bat-like"
   },
   {  
      "id":"197",
      "voice":"rima",
      "quote":"Eyes search through the grainy night-fuzz, shapes form. I am at the edge of a portal, a threshold one step from another place & time"
   },
   {  
      "id":"198",
      "voice":"rima",
      "quote":"In the dark I imagine the wall has fallen away, is someone there? What do they see? Can they see me? What are they waiting for?"
   },
   {  
      "id":"199",
      "voice":"rima",
      "quote":"I am convinced there's something in this pitch-black cell. I feel its presence, a slight trembling. I slowly quietly move upright"
   },
   {  
      "id":"2",
      "voice":"rima",
      "quote":"dirty pathetic lost empty cold hungry outside existence outside time outside myself craving for sympathy, touch, my mother, hold me"
   },
   {  
      "id":"20",
      "voice":"rima3",
      "quote":"It's tricky here, so sneaky hidden in the cracks, must get through. I activate high-level-dissipation (HLD) slip round & inbetween"
   },
   {  
      "id":"200",
      "voice":"rima",
      "quote":"I dream I am a ninja, I hone my skills, I heighten my senses. The blur between (un)conscious states, convince me this is real"
   },
   {  
      "id":"201",
      "voice":"rima",
      "quote":"It's days since they allowed light in my cell, the once-a-day delivery of gruel is my time marker. A quick strobe flash, then slam!"
   },
   {  
      "id":"202",
      "voice":"rima",
      "quote":"I don't know if I'm lucid dreaming. The dark plays weird tricks. Little sound travels here presently, I have lost perspective"
   },
   {  
      "id":"203",
      "voice":"rima",
      "quote":"It was here again just now, I felt a touch, I'm petrified. Whatever it is it knows, it must see me. Is this what a ghost is?"
   },
   {  
      "id":"204",
      "voice":"rima",
      "quote":"I used to love the night. I would go for walks to enjoy the quiet streets & the nocturnal activities. Now it's been tainted"
   },
   {  
      "id":"205",
      "voice":"rima",
      "quote":"This is not the night of my wanderings, it isn't the night of pleasure. It is the night of hell, demons, questions & madness"
   },
   {  
      "id":"206",
      "voice":"rima",
      "quote":"I try to reverse my relationship to this dark, I try to bestow it with some mystical power, freeing me from misery & fear"
   },
   {  
      "id":"207",
      "voice":"rima",
      "quote":"I am sure I heard a choir or was it an old record? The harmonies drifted in curled around my head and departed"
   },
   {  
      "id":"208",
      "voice":"rima",
      "quote":"For another body to hold on to, to feel secure & protected by, to feel stronger with, to cry with, to make it all disappear."
   },
   {  
      "id":"209",
      "voice":"rima",
      "quote":"I am an object - that is all"
   },
   {  
      "id":"21",
      "voice":"rima",
      "quote":"I long for the somnolent haze of noon and a riverside"
   },
   {  
      "id":"210",
      "voice":"rima",
      "quote":"Gloves on, shackles on, rough & shameless hands bend me, break me, breach the entries to the cave dwellings of evil they fear"
   },
   {  
      "id":"211",
      "voice":"rima",
      "quote":"I see a glint, light-reflecting in eyes. They are staring straight at me. I reason it's a reflection but there's no light"
   },
   {  
      "id":"212",
      "voice":"rima",
      "quote":"Panic sets in, my body prickles and burns, the red welts spread across my woeful body. Screaming my body stages its own silent protest"
   },
   {  
      "id":"213",
      "voice":"rima",
      "quote":"I am scared tonight I can't shake this feeling of inevitable doom. I can't imagine another hour let alone another day"
   },
   {  
      "id":"214",
      "voice":"rima",
      "quote":"I didn't notice the dark creep in this evening, then I realise it's night. I wonder if my eyes are adjusting to this shadow gloom."
   },
   {  
      "id":"215",
      "voice":"rima",
      "quote":"Deeper I fall into the abyss. I remember standing & then the floor dropped from my feet. Now it is freefall - darker than dark."
   },
   {  
      "id":"216",
      "voice":"rima",
      "quote":"It's here again, I feel it not further than a few metres from the bed. It's watching, waiting. I'm so so still my breath quiet & slow"
   },
   {  
      "id":"217",
      "voice":"rima",
      "quote":"Brutal, cruel, petty harassments; they are lost. It is normal now, they don't question, they have been habituated as intended"
   },
   {  
      "id":"218",
      "voice":"rima",
      "quote":"Outside they are marching again up and down, the gravel crunching under their hard boots forcefully meeting the surface"
   },
   {  
      "id":"219",
      "voice":"rima",
      "quote":"I cannot bear the interminable moaning. It oscillates from a low wounded animal to the force of a thousand furies"
   },
   {  
      "id":"22",
      "voice":"rima",
      "quote":"I lie spread-eagle on the concrete floor searching for vague relief, a cool touch. It's useless the heat is embedded in every surface"
   },
   {  
      "id":"220",
      "voice":"rima",
      "quote":"I cannot sleep tonight. The bed is alive with the sounds of bugs and rattling creatures of every nocturnal shape and habitat."
   },
   {  
      "id":"221",
      "voice":"rima",
      "quote":"I watch the dark paint its deep tones on the walls engulfing perspective & flattening my vision. It's a nightly ritual I'm adapting to"
   },
   {  
      "id":"222",
      "voice":"rima",
      "quote":"Touch of chains, touch of metal, hard unforgiving smooth & curved. The world has been reduced to hard things against my soft body"
   },
   {  
      "id":"223",
      "voice":"rima",
      "quote":"I clutch the watery warm liquid, it is all I have. The hard piece of bread completes this dubious luxury"
   },
   {  
      "id":"224",
      "voice":"rima",
      "quote":"Risky though it is, I am going to charge the corner it's occupying. I can't stand it, I must know if this is real or dark delusion "
   },
   {  
      "id":"225",
      "voice":"rima",
      "quote":"Can the darkness seep under the skin and change the colour of my insides? Viscera floating in a squid ink pool?"
   },
   {  
      "id":"226",
      "voice":"rima",
      "quote":"I conjure the sound of softness. Cotton wool clouds and warm pools; Quilted grass and delicate sands."
   },
   {  
      "id":"227",
      "voice":"rima",
      "quote":"The food hatch clicks, I bolt upright, every nerve ending in my body bends towards this point, it has been two days"
   },
   {  
      "id":"228",
      "voice":"rima",
      "quote":"I will love this cave cell this ambiguous womb this moment here. I will love this to survive to the next just now."
   },
   {  
      "id":"229",
      "voice":"rima",
      "quote":"Cracking crackling cackling a cacophony out there and in here, right here in the upper left part of my head, slowly slipping across"
   },
   {  
      "id":"23",
      "voice":"rima",
      "quote":"The once-a-day hot weak tea brings some relief. My hands enclose it absorbing & drawing the last remnants of warmth, sipping slowly"
   },
   {  
      "id":"230",
      "voice":"rima",
      "quote":"I stroke the warm smooth surface of the mug imagining it is something much softer than it is"
   },
   {  
      "id":"231",
      "voice":"rima",
      "quote":"Dark balm hides the scrawny hands the lacerated legs the tattered clothes the dirty nails the dried blood the filth the scum"
   },
   {  
      "id":"232",
      "voice":"rima",
      "quote":"This screaming, the screaming that is the infernal eternal purgatory, my ears burn"
   },
   {  
      "id":"233",
      "voice":"rima",
      "quote":"If the world was leached of colour & the sun was on a dimmer, a halflight halfworld, it wouldn't come close to this dim creation"
   },
   {  
      "id":"234",
      "voice":"rima",
      "quote":"Black blood, bad blood, cursed blood, scared blood, dark blood, no blood"
   },
   {  
      "id":"235",
      "voice":"rima",
      "quote":"This harsh grating sound in my head won't stop won't let up won't give in. This harsh grating sound in my head is the witness"
   },
   {  
      "id":"236",
      "voice":"rima",
      "quote":"Backing into the corner of the darkest place in my mind, I retreat. I will not be touched here"
   },
   {  
      "id":"237",
      "voice":"rima",
      "quote":"The cimmerian cinema of my mind can surprise me, my wall a screen for more than rage, it transports me for a while"
   },
   {  
      "id":"238",
      "voice":"rima",
      "quote":"The door clanging breaks the silence my heart holds, breath holds - are they coming for me? fatigue gives way to nerves afire, fear"
   },
   {  
      "id":"239",
      "voice":"rima",
      "quote":"Filling in gaps. What happened after that? How did it happen? What is the meaning of it? Where did it come from? Who was in control?"
   },
   {  
      "id":"24",
      "voice":"rima",
      "quote":"Today the light makes me feel less safe. A lab rat, they see everything. I think about those images of caged monkeys & rabbits."
   },
   {  
      "id":"240",
      "voice":"rima",
      "quote":"Each sip slowly. Each mouthful slowly, so slowly, each crumb..."
   },
   {  
      "id":"241",
      "voice":"rima",
      "quote":"Slicing the dark fruit open it bled onto my hand, through my fingers to land on my lap and pool in the folds of my clothes"
   },
   {  
      "id":"242",
      "voice":"rima",
      "quote":"One step, walk, turn. Cold to the bone, teeth chattering, hugging myself tightly I fold inward toward my faint internal heat"
   },
   {  
      "id":"243",
      "voice":"rima",
      "quote":"The phone rings, it's been ringing all day. Intruders, they are constantly ripping at my precarious grip on sanity"
   },
   {  
      "id":"244",
      "voice":"rima",
      "quote":"A time when I sank into deep tree roots, drawn down into a chilled soporific slumber icy hands enveloped me I forced myself to move"
   },
   {  
      "id":"245",
      "voice":"rima",
      "quote":"It's relentless today, screaming, foul abuse, spitting words from the pits of bile bellies. I cry quietly & then loudly, unashamed"
   },
   {  
      "id":"246",
      "voice":"rima",
      "quote":"I crave for silence, stillness, obliteration, to sink deep & never surface. Then wham! Panic! I grasp for my mind fearful of losing it"
   },
   {  
      "id":"247",
      "voice":"rima",
      "quote":"A game I used to play hiding & still in the dark. Quiet, waiting, breathing slow & shifting weight, blending into the cool shadows"
   },
   {  
      "id":"248",
      "voice":"rima",
      "quote":"The numbing cold eats away at my will, the will I possessively hold onto. It's all I have the thing that will see me through"
   },
   {  
      "id":"249",
      "voice":"rima",
      "quote":"Licking the midnight air hoping to find a nourishment that can feed me long enough to lick it once again"
   },
   {  
      "id":"25",
      "voice":"rima",
      "quote":"Hermits at least have plants, birds, animals, sky, ground, rocks, water. I have a shallow, hard, colourless, short-sighted nothing"
   },
   {  
      "id":"250",
      "voice":"rima",
      "quote":"Everything is cold, the air, the concrete, the water; I avoid drinking the water to stop the feeling of my insides freezing"
   },
   {  
      "id":"251",
      "voice":"rima",
      "quote":"I try to think of this cold as pleasant, fun, something brisk and invigorating, the crazy pleasure of running in fresh snow"
   },
   {  
      "id":"252",
      "voice":"rima",
      "quote":"Reverse psychology - a warm hot shower, a bright heater, a hot drink, soft blankets - deliciousness"
   },
   {  
      "id":"253",
      "voice":"rima",
      "quote":"At least I am not wet. The misery of cold, wet & wind entwined, like the times I have walked for hours in the rain. I am dry, for now"
   },
   {  
      "id":"254",
      "voice":"rima",
      "quote":"I remember a fever I once had it was hot but I couldn't stop shivering and shaking. Wrapped in blankets - at odds with my environment"
   },
   {  
      "id":"255",
      "voice":"rima",
      "quote":"The wind tonight feels unleashed, whipped & angry. I imagine I hear sounds in its wake and I see the thrashing trees"
   },
   {  
      "id":"256",
      "voice":"rima",
      "quote":"The crazy play between hot & cold; the useless time we devote complaining; the stifling heat, the whining freeze"
   },
   {  
      "id":"257",
      "voice":"rima",
      "quote":"In this dark concrete chamber a mournful bird cry penetrates, it's welcome, it reminds me there is a world outside"
   },
   {  
      "id":"258",
      "voice":"rima",
      "quote":"The cold drags me down into a stupor, a coma. Unable to motivate myself to run on the spot stimulate the blood flow generate the heat"
   },
   {  
      "id":"259",
      "voice":"rima",
      "quote":"They use this cold to wear me down, break my resilience, lose my sense of purpose, infiltrate my reason, undo me & snap the last bone"
   },
   {  
      "id":"26",
      "voice":"rima",
      "quote":"A line of light hits the morning wall, travels slowly down & then disappears in a slight arc. I would like to mark its daily journey"
   },
   {  
      "id":"260",
      "voice":"rima",
      "quote":"The cell doors are slamming with vindictive malice. I try to not let it under my skin, set it apart. I will not become like them"
   },
   {  
      "id":"261",
      "voice":"rima",
      "quote":"Your dark eyes are fading over time and now I am not even sure what the eyes are that feed me such a tenebrous world"
   },
   {  
      "id":"262",
      "voice":"rima",
      "quote":"As I lay on the grass, birds surrounded me on all sides. Their heart-wrenching song awoke me to tears and this"
   },
   {  
      "id":"263",
      "voice":"rima",
      "quote":"It feels like a mausoleum. Of course it's intentional, to remind me of death, of the interminable. I think about being buried alive"
   },
   {  
      "id":"264",
      "voice":"rima",
      "quote":"I forget the feel of warmth in my fingers, my toes, my face; even my intestines, the clenched undersea tube-worms, grasp for this"
   },
   {  
      "id":"265",
      "voice":"rima",
      "quote":"Is there a joy in cold? I keep trying to remember - the brisk mornings, icy clear skies, the frost, exhilaration, mist"
   },
   {  
      "id":"266",
      "voice":"rima",
      "quote":"A high-pitched frequency screeches through my head. I reel in pain, disoriented. A migraine. I vomit. There is nothing for it"
   },
   {  
      "id":"267",
      "voice":"rima",
      "quote":"Bringing it back, bringing it back home. Sucking it in, claiming it and hoping it will survive this longest of nights"
   },
   {  
      "id":"268",
      "voice":"rima",
      "quote":"I am learning the language of the walls. It is slow but it fills me with some purpose. I concentrate and repeat the code over & over"
   },
   {  
      "id":"269",
      "voice":"rima",
      "quote":"The hands roughly grab my legs and jolt me from my vaporous dream. I buck. It is too late he is on me with all his weight"
   },
   {  
      "id":"27",
      "voice":"rima",
      "quote":"The need for the tea affirms how pathetic this is, how pathetic I am, a pitiful, isolated, woeful excuse. This is what they want"
   },
   {  
      "id":"270",
      "voice":"rima",
      "quote":"What of the pleasure of cold in the middle of summer? iced drinks, sea breeze, ocean plunge, river dips, pleasant thoughts"
   },
   {  
      "id":"271",
      "voice":"rima",
      "quote":"The one in the next cell is screaming on & on. Stops, silence, my stomach unclenches, a moment, starts again, relentless"
   },
   {  
      "id":"272",
      "voice":"rima",
      "quote":"Damn you cold, damn you cell, damn you dreary, damn you dejection, damn you all!"
   },
   {  
      "id":"273",
      "voice":"rima",
      "quote":"A new strategy for the intolerable heat, I remember how miserable it is to be cold to the belly, then I open up to my soft muscles"
   },
   {  
      "id":"274",
      "voice":"rima",
      "quote":"Release me into this murky underworld so that I can find my way toward the surface once more"
   },
   {  
      "id":"275",
      "voice":"rima",
      "quote":"My glasses gone the world shrinks, it is disorientating. My sight impaired, details lost, I spiral further inward"
   },
   {  
      "id":"276",
      "voice":"rima3",
      "quote":"Determined to preserve their capacity for the betterment of the planet rather than the greed of a few she worked tirelessly"
   },
   {  
      "id":"277",
      "voice":"rima",
      "quote":"A scratching and scuttling fills the whole cell, inserting its scratching scuttling into my brain, meandering - Madness!"
   },
   {  
      "id":"278",
      "voice":"rima",
      "quote":"I imagine the thin warm slop I get for a meal is a delicious soup. I try not to look at it but give it with fresh food colour"
   },
   {  
      "id":"279",
      "voice":"rima",
      "quote":"Each day is an exercise in searching for something new to give me reprieve and get me through."
   },
   {  
      "id":"28",
      "voice":"rima",
      "quote":"I've been moved. A tiny window way up high; a sun-splash by day & a star night-light. I ache for the moon to pass this small aperture"
   },
   {  
      "id":"1",
      "voice":"rima3",
      "quote":"My blood is pulsing to the point I can't hear beyond. Settle, breath into the oxysphere, lock into function. Quiet now, quiet now"
   },
   {  
      "id":"281",
      "voice":"rima",
      "quote":"They have left me hear under the beating noon-day sun. I should be grateful for the change but it threatens to drop me"
   },
   {  
      "id":"282",
      "voice":"rima3",
      "quote":"Through the detailed tests & analysis accrued studying the SHU inmates, she discerned why some survived and others didn't"
   },
   {  
      "id":"283",
      "voice":"rima",
      "quote":"The crack of the feeding slot, the careless shove of the gruel, the closing whack. A delusional perception of human contact"
   },
   {  
      "id":"284",
      "voice":"rima",
      "quote":"A guard walks past again & again, a light chink from the door flashes in sync, it's hypnotizing. A morse code, a devil strobe"
   },
   {  
      "id":"285",
      "voice":"rima",
      "quote":"Hitting the wall there is a sickening thwack as my cheek makes contact. I feel the heat rise, disperse, then nothing."
   },
   {  
      "id":"286",
      "voice":"rima",
      "quote":"My hair is straw-like, dull, matted. I try to smooth it, feel its caresses, imagine it is not of me but of you"
   },
   {  
      "id":"287",
      "voice":"rima",
      "quote":"I rub my back on the wall, on the corner of the bed block, scratching that unreachable place, searching for an end"
   },
   {  
      "id":"288",
      "voice":"rima",
      "quote":"Today I was given a filthy blanket, what a gift, what a joke that something so rough and scratchy should bring me to tears"
   },
   {  
      "id":"289",
      "voice":"rima",
      "quote":"Forehead is burning, face is burning, lips are burning, held inches above the hot iron my instinct resists with all its might"
   },
   {  
      "id":"29",
      "voice":"rima",
      "quote":"I lie under my threadbare blanket folded in two, giving the pretence of weight & fantasy of warmth. Imagine it is hot hot hot"
   },
   {  
      "id":"290",
      "voice":"rima3",
      "quote":"Assimilating latest neurobiological research she developed techniques that had echoes of mystery traditions & martial art disciplines"
   },
   {  
      "id":"291",
      "voice":"rima3",
      "quote":"Initial training started covertly within elite chapters formed between aligned citizens dedicated to manifesting this new utopia"
   },
   {  
      "id":"292",
      "voice":"rima",
      "quote":"Falling, fainting, eyes melting the space around me into a liquid pool"
   },
   {  
      "id":"293",
      "voice":"rima",
      "quote":"Tripping up the steps, the weakness in my body & legs betrays me. I try to remain strong, defiant under the heat of their scrutiny"
   },
   {  
      "id":"294",
      "voice":"rima",
      "quote":"Today I feel ok. I am weak but my spirit is light. Maybe somehow I sense it is light outside, a sultry summer day"
   },
   {  
      "id":"295",
      "voice":"rima3",
      "quote":"Understanding they would pose a threat and be targeted, they refined the systems that would support their safety & the entire plan"
   },
   {  
      "id":"296",
      "voice":"rima3",
      "quote":"Eventually it filtered to emergent groups adapting interrelational ideologies & esoteric practices to protect the planets ecology"
   },
   {  
      "id":"297",
      "voice":"rima",
      "quote":"Knowing the consequence I rally against the urge to scream, kick & bite, instead I beam my white-hot glare into his shriveling heart."
   },
   {  
      "id":"298",
      "voice":"rima",
      "quote":"Filling up the body with the suggestion of warmth from a tiny sliver of sunlight as it passes momentarily on its daily arc"
   },
   {  
      "id":"299",
      "voice":"rima3",
      "quote":"As THey became more powerful, so did the opposing clandestine knowledge systems gathering and distilling around a centralised core"
   },
   {  
      "id":"3",
      "voice":"rima",
      "quote":"I look at my skin, this flesh thing. It's separate from inside me, it's fading and giving way"
   },
   {  
      "id":"30",
      "voice":"rima",
      "quote":"A stifling heat this evening, I hear a night bird, it transports me, I imagine the stillness of the trees & jasmine night perfumes"
   },
   {  
      "id":"300",
      "voice":"rima3",
      "quote":"Finally the Emergent crystalised. Groups amalgamated under shared values & vision; the Umbraz, Abeyant & their master-ken banks"
   },
   {  
      "id":"301",
      "voice":"rima",
      "quote":"Flesh concealed in gloves; protected even as they touch me, shackle me, examine me, force me, move me, this is not real human touch"
   },
   {  
      "id":"302",
      "voice":"rima",
      "quote":"I long for the somnolent haze of noon and a riverside"
   },
   {  
      "id":"303",
      "voice":"rima",
      "quote":"What was that time when soft clean beds and pillows and quilts were everyday"
   },
   {  
      "id":"304",
      "voice":"rima3",
      "quote":"The Abeyant were initiated into the highly evolved system enabling them to separate from individual mind-vaults & activate a stasis"
   },
   {  
      "id":"305",
      "voice":"rima",
      "quote":"Will my feet remember the touch of soil, grass, sand, pavement, carpet, lino, bricks, water, your body?"
   },
   {  
      "id":"306",
      "voice":"rima3",
      "quote":"For a time there was exhilaration for the prospect of what this new way-of-being in the world could mean for the planet & its species"
   },
   {  
      "id":"307",
      "voice":"rima",
      "quote":"I can't comprehend this mindless aggression, in me they see only their own anger and frustration, to them I am everything most vile"
   },
   {  
      "id":"308",
      "voice":"rima",
      "quote":"Today the light makes me feel less safe. A lab rat, they see everything. I think about those images of caged monkeys & rabbits."
   },
   {  
      "id":"309",
      "voice":"rima",
      "quote":"Did this exist yesterday this strange lump just below my skin? I touch it and it gives way slightly before returning to the surface"
   },
   {  
      "id":"31",
      "voice":"rima",
      "quote":"Any romantic notion attached to enlightenment obtained through isolation is bullshit! It is unforgiving. It is a dismantling - that is all"
   },
   {  
      "id":"310",
      "voice":"rima3",
      "quote":"The shock came when the Changes happened much sooner than expected & THey enforced a decampment more brutal than had been envisioned"
   },
   {  
      "id":"311",
      "voice":"rima3",
      "quote":"The masterful & cruel ingenuity of Bli$$stream buoyed the position of THorium Enterprise and cemented their powerful grip of control"
   },
   {  
      "id":"312",
      "voice":"rima",
      "quote":"Hermits at least have plants, birds, animals, sky, ground, rocks, water. I have a shallow, hard, colourless, short-sighted nothing"
   },
   {  
      "id":"313",
      "voice":"rima",
      "quote":"A line of light hits the morning wall, travels slowly down & then disappears in a slight arc. I would like to mark its daily journey"
   },
   {  
      "id":"314",
      "voice":"rima",
      "quote":"They do not see 'me' anymore"
   },
   {  
      "id":"315",
      "voice":"rima",
      "quote":"I shrink away from the boots, the pain, a tiny hard shell I retract deep inside, far away from this soft, soggy body"
   },
   {  
      "id":"316",
      "voice":"rima3",
      "quote":"Still the Emergent were as ready as they could be. They went into action to protect through dormancy what they knew would resurface"
   },
   {  
      "id":"317",
      "voice":"rima",
      "quote":"I dreamt a thousand spider legs marched across my naked body strapped to a broken bed"
   },
   {  
      "id":"318",
      "voice":"rima",
      "quote":"I am thrown over the hard concrete slab face twisted to the side. I am nothing in this moment. I am a power fantasy. I am he I am she"
   },
   {  
      "id":"319",
      "voice":"rima3",
      "quote":"At the time of the Changes, the Umbraz imagined only short-term activation, not expecting the system to be tested past 10yrs"
   },
   {  
      "id":"32",
      "voice":"rima",
      "quote":"They're playing games, it's freezing & they refuse to give me hot tea. Stale cold tea only"
   },
   {  
      "id":"320",
      "voice":"rima",
      "quote":"I bolt upright soaked in sweat, heart beating triple time. I must get out, I must get out, I can't stay here a minute longer"
   },
   {  
      "id":"321",
      "voice":"rima3",
      "quote":"I can hear them breathing so close, they don't know I'm here, I'm not here I'm somewhere else crouching in the dark ready to spring"
   },
   {  
      "id":"322",
      "voice":"rima3",
      "quote":"After my first few years in service I developed empathy for the Abeyant & a need to communicate beyond my tech scope"
   },
   {  
      "id":"323",
      "voice":"rima3",
      "quote":"Rumours had surfaced that maybe the sys-ken had been corrupted & questions about the operations relevance had been floated"
   },
   {  
      "id":"324",
      "voice":"rima3",
      "quote":"But ultimately THey couldn't afford the risk of letting anything valuable slip through their grasp no matter how obscure"
   },
   {  
      "id":"325",
      "voice":"rima3",
      "quote":"True, we had lost some but this is to be expected, even outside the Greeloc nothing is guaranteed & fleshbodies don't last"
   },
   {  
      "id":"326",
      "voice":"rima3",
      "quote":"To me they were apperceptive. I had a respect & a loyalty for them bordering on veneration. My protectiveness spurred my endeavour"
   },
   {  
      "id":"327",
      "voice":"rima3",
      "quote":"Development took time any electronic disturbance alerted the Greel Zone, it had to resonate differently. It was WaterForm(WFm)"
   },
   {  
      "id":"328",
      "voice":"rima3",
      "quote":"Expanding on reflective principles & essence logs I was able to send WFm to the Abeyant, crude at first but eventually it clarified"
   },
   {  
      "id":"329",
      "voice":"rima",
      "quote":"Everything is arbitrary here, nothing can be second-guessed, an insane pretence. My heart has been poisoned"
   },
   {  
      "id":"33",
      "voice":"rima",
      "quote":"I clutch the watery warm liquid, it is all I have. The hard piece of bread completes this dubious luxury"
   },
   {  
      "id":"330",
      "voice":"rima",
      "quote":"I realise now there was no concern in your fleeting touch, you were just testing the waters for more perverse desires"
   },
   {  
      "id":"331",
      "voice":"rima",
      "quote":"Humans need humans. In here I don't know what that is anymore. Here there is nothing that resembles human"
   },
   {  
      "id":"332",
      "voice":"rima",
      "quote":"It's happening again a dim tapping. I listen carefully to the rhythm. It's the third time these last few days. I cautiously tap back"
   },
   {  
      "id":"333",
      "voice":"rima",
      "quote":"I listen intently for the birds. I lie in wait, senses alert, a bat in a cave. I crave their call, I need to hear them once, twice..."
   },
   {  
      "id":"334",
      "voice":"rima",
      "quote":"The tapping code is a life-blood, a connection, a warning system and a support"
   },
   {  
      "id":"335",
      "voice":"rima",
      "quote":"I will never know their faces but I know their stories. I know that I would struggle without the tappers"
   },
   {  
      "id":"336",
      "voice":"rima",
      "quote":"The relief of the quiet I don't even question. I feel myself drifting into the first undisturbed sleep for what seems like weeks"
   },
   {  
      "id":"337",
      "voice":"rima",
      "quote":"Dark plays tricks. I see flickers, something moving, approaching. My ears are vibrating intensely, scanning the space, bat-like"
   },
   {  
      "id":"338",
      "voice":"rima",
      "quote":"Welcome to perdition, to utter ruin, the destruction of my soul, the undying death, the deepest loss. I am obsolete in your world"
   },
   {  
      "id":"339",
      "voice":"rima3",
      "quote":"Now it's a two-way communication & far superior to the Sparkz toolbox, it is still my secret, it's too precarious out there"
   },
   {  
      "id":"34",
      "voice":"rima",
      "quote":"Animals in cages, the comparisons are obvious & all too real. Humans love to cage things, always have; control & entertainment"
   },
   {  
      "id":"340",
      "voice":"rima3",
      "quote":"In Greeloc23 the Abeyant are numbered rima0 to rima996. This is one of 52 working 'operations' the reason for so many Sparkz"
   },
   {  
      "id":"341",
      "voice":"rima",
      "quote":"I can taste the rust the concrete the excrement the puke the wall-jism. I can taste it as the smells invade my mouth"
   },
   {  
      "id":"342",
      "voice":"rima3",
      "quote":"I key in on rima3, I enjoy the familiar sensation & I feel her response. It has been 2 wks. It takes that long to cycle through"
   },
   {  
      "id":"343",
      "voice":"rima3",
      "quote":"A sense of relief once connection is made. Nothing is a given here. To our benefit, self-inflated egos give THey a certain tardiness"
   },
   {  
      "id":"344",
      "voice":"rima",
      "quote":"Here is human desolation. Here is human desecration"
   },
   {  
      "id":"345",
      "voice":"rima3",
      "quote":"She's teaching me in short bursts. I can't fizzz too long it's dangerous. There is urgent information & she knows the time is coming"
   },
   {  
      "id":"346",
      "voice":"rima3",
      "quote":"When I first initiated communication with rima3 she was wary, more so than some of the others, now I am her protege"
   },
   {  
      "id":"347",
      "voice":"rima3",
      "quote":"We are not allowed to know the true identity of the Abeyant. It is a failsafe protocol in place to avoid compromised situations."
   },
   {  
      "id":"348",
      "voice":"rima",
      "quote":"Longing for the touch of affection yet presented with the touch of disdain I retreat every nerve ending deep inside. The irony."
   },
   {  
      "id":"349",
      "voice":"rima3",
      "quote":"The Abeyant data is locked deeply behind layers of sys-ken encrytption, personally cyphered mind-vaults, to be unlocked if & when"
   },
   {  
      "id":"35",
      "voice":"rima",
      "quote":"Each sip slowly. Each mouthful slowly, so slowly, each crumb..."
   },
   {  
      "id":"350",
      "voice":"rima3",
      "quote":"I have a hunch rima3 is a repository of fine-tuned super-max-info. The stuff that will blow out minds when the Corral era falls"
   },
   {  
      "id":"351",
      "voice":"rima3",
      "quote":"Maybe fine tuned senses & curiosity has drawn me to her or she has drawn me. I cannot know for sure but it's far from coincidence"
   },
   {  
      "id":"352",
      "voice":"rima3",
      "quote":"I have read old accounts of human habits & rituals pre-Changes. Ignorant adulation of long gone dead men to justify deeds & actions"
   },
   {  
      "id":"353",
      "voice":"rima3",
      "quote":"It seems these 'great' dead men didn't save them. I would hazard to say the opposite - they hastened their decline"
   },
   {  
      "id":"354",
      "voice":"rima3",
      "quote":"Sometimes the irony of the Emergents expectations surrounding the Abeyant, is not lost on me. The savior complex in cycle"
   },
   {  
      "id":"355",
      "voice":"rima3",
      "quote":"I try not to position rima3 on this same world-weary pedestal and consider her more as a conduit of energy & evolutionary sys-ken"
   },
   {  
      "id":"356",
      "voice":"rima3",
      "quote":"I stay with her for a moment too long, I sense a shift, my ahuma tugs retracting me from the connection, violet ripples, I surface"
   },
   {  
      "id":"357",
      "voice":"rima3",
      "quote":"A thud bolts me out of my stupor in an instant. They throw the other down like a sack. There is nothing recognizable in this moment"
   },
   {  
      "id":"358",
      "voice":"rima3",
      "quote":"The luminescent screen pulses, my eyes hurt, which time am I in? I just know that right now I have to move & get the fuck out of here"
   },
   {  
      "id":"359",
      "voice":"rima",
      "quote":"Entering my body below my ribs, they pull out the angry liver, the poisonous spleen, the melancholy lungs & crush the maimed heart"
   },
   {  
      "id":"36",
      "voice":"rima",
      "quote":"The crack of the feeding slot, the careless shove of the gruel, the closing whack. A delusional perception of human contact"
   },
   {  
      "id":"360",
      "voice":"rima3",
      "quote":"Before it's revealed, I understand we are on alert for retrieval & reintegrate. The mechanics before the real fireworks - RezSol"
   },
   {  
      "id":"361",
      "voice":"rima3",
      "quote":"The Emergent are prepared, maintaining the Abeyant is just one aspect of the greater plan linked to the inevitable decline of THey"
   },
   {  
      "id":"362",
      "voice":"rima3",
      "quote":"As much as this prolonged period of dormancy was unexpected its given them ample time to develop and refine plans, RezSol being one"
   },
   {  
      "id":"363",
      "voice":"rima3",
      "quote":"Initiating Greeloc dismantle means THey are entering energy deficit and can no longer afford to run it on valuable neurobits  "
   },
   {  
      "id":"364",
      "voice":"rima3",
      "quote":"Considering the sys-ken THey believe the 'Cimz' hold, this is a major sacrifice & indicates the situation has reached Red-ve rtn pt"
   },
   {  
      "id":"365",
      "voice":"rima3",
      "quote":"A faint thrill ripples as I allow the idea I will witness the new era of RezSol. No sooner entertaining this, I snap back - rima3!"
   },
   {  
      "id":"366",
      "voice":"rima3",
      "quote":"My nerves are firing my PreEssentia is feeding the CN0 sys-vault. rima3 is tucked safe deep in my Wfm reservoir"
   },
   {  
      "id":"367",
      "voice":"rima",
      "quote":"How many hours do I sleep? I don't know, I feel like I close my eyes for a second then they bolt back open again. Get out! I yell"
   },
   {  
      "id":"368",
      "voice":"rima3",
      "quote":"We now know THey have activated the disconnection of Greeloc 12 & 13. The whole process will take weeks but it is just the beginning"
   },
   {  
      "id":"369",
      "voice":"rima3",
      "quote":"For the unfortunate Abeyant there is no mercy they are left flailing like fish out of water, their fleshbodies unable to self-sustain"
   },
   {  
      "id":"37",
      "voice":"rima3",
      "quote":"Like tentacles my ahuma sifts through the incoming data checking lifeforce levels & velleity in each tiny cell as it passes"
   },
   {  
      "id":"370",
      "voice":"rima",
      "quote":"The heat of the day holds a frightening lull. Everything shifts into a stultifying stasis punctuated by dull moans."
   },
   {  
      "id":"371",
      "voice":"rima",
      "quote":"Respite only comes when I journey away from this molten landscape and tread the path that only I can feel"
   },
   {  
      "id":"372",
      "voice":"rima3",
      "quote":"Without the reintegration sys-ken, these poor souls drift off. We have been caught out. It is the fine line we tread"
   },
   {  
      "id":"373",
      "voice":"rima3",
      "quote":"The loss is devastating we all feel it but we must not dwell. There is much to be done."
   },
   {  
      "id":"374",
      "voice":"rima",
      "quote":"Wrapped in the heat of the moment, the heat that is us, the heat that I yearn for to remind me this here, now, is the illusion"
   },
   {  
      "id":"375",
      "voice":"rima",
      "quote":"The loudness of a heartbeat wakes me. I think it's someone lying next to me. Gathering my senses I indulge in this moment of fantasy"
   },
   {  
      "id":"376",
      "voice":"rima",
      "quote":"What are weeks here?"
   },
   {  
      "id":"377",
      "voice":"rima",
      "quote":"Out there the dogs are growling, snarling & snapping. It is chilling. Even locked in here I don't feel safe"
   },
   {  
      "id":"378",
      "voice":"rima3",
      "quote":"All Sparkz are in Faze. The Emergent are activating RezSol1, a brazen move but we are agile and THey are not"
   },
   {  
      "id":"379",
      "voice":"rima",
      "quote":"I dream of lurid hot sweaty faces staring at me from windows, stretching out their impossibly long arms through the gaps, cackling "
   },
   {  
      "id":"38",
      "voice":"rima",
      "quote":"Flesh concealed in gloves; protected even as they touch me, shackle me, examine me, force me, move me, this is not real human touch"
   },
   {  
      "id":"380",
      "voice":"rima3",
      "quote":"In the privacy of my recoup I access the last com from rima3. She knows, she reveals the rezbind loop - the one I must interlace"
   },
   {  
      "id":"381",
      "voice":"rima3",
      "quote":"There is a sequestered biosphere left abandoned & toxic to the east of the north Clusters. Beneath the faux dump is SolNex"
   },
   {  
      "id":"382",
      "voice":"rima3",
      "quote":"SolNex is the Emergents highly sophisticated habitat and where the just council of the Umbraz plan for RezSol"
   },
   {  
      "id":"383",
      "voice":"rima",
      "quote":"I am struggling to be rational. I know hatred & the actions playing in my head will not make things better but I am rage today"
   },
   {  
      "id":"384",
      "voice":"rima",
      "quote":"It sat on the end of the bed then slowly inched up towards my torso, I felt my chest depress as it leaned in, leaned on, staring"
   },
   {  
      "id":"385",
      "voice":"rima3",
      "quote":"Long-term prep for Abeyant reintegration is in motion. There are 1000's of individual Essentia pods awaiting their precious cargo"
   },
   {  
      "id":"386",
      "voice":"rima3",
      "quote":"It's a precarious & audacious venture. Some pods will remain empty that's a fact, others will see Essentia merge once more with flesh"
   },
   {  
      "id":"387",
      "voice":"rima3",
      "quote":"rima3 installs the last hotlink, our secret mission will ensure fewer casualties during reintegration"
   },
   {  
      "id":"388",
      "voice":"rima3",
      "quote":"Just as I'm about to release from our fizzz, rima3 flashhits my neurons, I recoil from the violence of it - then a million stars"
   },
   {  
      "id":"389",
      "voice":"rima3",
      "quote":"As I re-enter CN0 main space a Zitter observes me with a bemused expression - I am glowing"
   },
   {  
      "id":"39",
      "voice":"rima",
      "quote":"Last nights guard visit leaves my body sore & wretched. Heat throbs from grabbed places, twisted sorry flesh. Fucker!"
   },
   {  
      "id":"390",
      "voice":"rima3",
      "quote":"In the Faze dock during final upload, I simultaneously release the rezbind loop from its Wfm reservoir. A sense of calm & wonder"
   },
   {  
      "id":"391",
      "voice":"rima3",
      "quote":"Nothing stirs there are no alerts as rezbind trickles its highly evolved sys-ken - a silent ninja shadow, swift and full of light"
   },
   {  
      "id":"392",
      "voice":"rima3",
      "quote":"In CN0 we are ready for initiation procedures. We wait for the signal from the Umbraz. I am in awe."
   },
   {  
      "id":"393",
      "voice":"rima3",
      "quote":"I have seen the neon pathways integrate, rima3 has invited me a glimpse of our destiny and it's a jet dark bright jewel"
   },
   {  
      "id":"394",
      "voice":"rima",
      "quote":"I play a game. I step one foot, then try and swivel and surprise myself to where the next might land. I try to erase the wall"
   },
   {  
      "id":"395",
      "voice":"rima3",
      "quote":"I see the myriad lifeforms & intersys-ken communicating energy waves never before understood or believed"
   },
   {  
      "id":"396",
      "voice":"rima3",
      "quote":"The past 'civilised' world amounts to a barbaric and vulgar permutation, a dead-end evolutionary branch by comparison"
   },
   {  
      "id":"397",
      "voice":"rima3",
      "quote":"When Tranzport activates there will be a shiver, a shift, like a ghost between worlds. That is all. Greel Zone will be none the wiser"
   },
   {  
      "id":"398",
      "voice":"rima3",
      "quote":"From that moment on the Greeloc will continue to pump precious neurobits into what is essentially thin air, a delightful wreckage"
   },
   {  
      "id":"399",
      "voice":"rima3",
      "quote":"And therein lies the joke - the very thing they chose to deactivate to save them has turned around to bite them."
   },
   {  
      "id":"4",
      "voice":"rima",
      "quote":"The endless questioning brings doubt to my truth. My answers are not the correct ones. I observe the hatred disguised as patience "
   },
   {  
      "id":"40",
      "voice":"rima",
      "quote":"My blood is boiling. My body is hot, red-hot rage"
   },
   {  
      "id":"400",
      "voice":"rima3",
      "quote":"It is hard not to feel some sense of retribution or to gloat at the outcome but ultimately THey are now in the past"
   },
   {  
      "id":"401",
      "voice":"rima3",
      "quote":"THey never set foot inside the Greelocs, they have no need, with highly sophisticated op-sys to do their work & report"
   },
   {  
      "id":"402",
      "voice":"rima",
      "quote":"A choreography for a reactive rectangle, a filthy floor, a seething ceiling, a willful wall, a destructive door"
   },
   {  
      "id":"41",
      "voice":"rima",
      "quote":"It's here now, its silver light path traces a curvy line on the wall. It's making its way slowly toward me. I am frozen. I am scared"
   },
   {  
      "id":"42",
      "voice":"rima",
      "quote":"Anger and knots, head exploding, heart bursting. I wish my eyes were lasers"
   },
   {  
      "id":"43",
      "voice":"rima",
      "quote":"I can't comprehend this mindless aggression, in me they see only their own anger and frustration, to them I am everything most vile"
   },
   {  
      "id":"44",
      "voice":"rima",
      "quote":"I hold my hand to the light, I examine the lines the veins the cracks the tendons. I get lost in the terrain of my hand"
   },
   {  
      "id":"45",
      "voice":"rima3",
      "quote":"When I can I recalibrate, ensuring healthy function & efficient pathways. I tap into the deep-sys a subconscious hello, my call card"
   },
   {  
      "id":"46",
      "voice":"rima3",
      "quote":"Sometimes I am sure I feel a response like a small tremble. I like to believe that embedded deep there is a conscious recognition"
   },
   {  
      "id":"4663afd3aa2865d260fa1b506a8c3a0a"
   },
   {  
      "id":"47",
      "voice":"rima3",
      "quote":"For some I know it's too late, unable to sustain their identity-hold any longer they are broken and drift into the realms of Trako"
   },
   {  
      "id":"48",
      "voice":"rima",
      "quote":"The fluoro light is flickering on and off on and off on and off on and off on and off on and off on and off on and off on and off"
   },
   {  
      "id":"49",
      "voice":"rima3",
      "quote":"I log in & retrieve their hidden data sets collating the precious cargo & uploading to PreEssentia immediately a failsafe just incase"
   },
   {  
      "id":"5",
      "voice":"rima",
      "quote":"It is thick with it, stifling, my breath heavy. The heat emanates from every surface. Clothes off, no relief, a slow cooker"
   },
   {  
      "id":"50",
      "voice":"rima3",
      "quote":"I send these brave souls a final embrace they feel a faint quiver. Often it induces a sweet smile, a rare memory ripple"
   },
   {  
      "id":"51",
      "voice":"rima3",
      "quote":"I can't dwell on this loss I must keep neutral. We try our best to keep our comrades in condition. Sometimes they just can't endure"
   },
   {  
      "id":"52",
      "voice":"rima3",
      "quote":"I must keep vigilant and stay above the Greel Zone. It's risky but machines and corporations are all the same - dead inside"
   },
   {  
      "id":"53",
      "voice":"rima",
      "quote":"They do not see 'me' anymore"
   },
   {  
      "id":"54",
      "voice":"rima",
      "quote":"I shrink away from the boots, the pain, a tiny hard shell I retract deep inside, far away from this soft, soggy body"
   },
   {  
      "id":"55",
      "voice":"rima3",
      "quote":"Dead is something we are not. We are alive in every sense of the word and in every sense of mutable matter"
   },
   {  
      "id":"56",
      "voice":"rima",
      "quote":"A subtle shift in temperature, must be close to dawn. I imagine sunrise, feel it on my skin. I will visualise this each morning"
   },
   {  
      "id":"57",
      "voice":"rima3",
      "quote":"THey hoodwinked the population back in the Corral era, convinced them it wasn't safe & the Clusters were for the survival of all"
   },
   {  
      "id":"58",
      "voice":"rima",
      "quote":"I yearn for the sun on my skin, the tingling and warmth. The simple things, taken for granted are driving me mad right now"
   },
   {  
      "id":"59",
      "voice":"rima",
      "quote":"I am thrown over the hard concrete slab face twisted to the side. I am nothing in this moment. I am a power fantasy. I am he I am she"
   },
   {  
      "id":"6",
      "voice":"rima",
      "quote":"One moment I'm hopeful, the truth will be revealed and I will walk from this place, the next moment I plummet"
   },
   {  
      "id":"60",
      "voice":"rima",
      "quote":"The door clanging breaks the silence my heart holds, breath holds - are they coming for me? fatigue gives way to nerves afire, fear"
   },
   {  
      "id":"61",
      "voice":"rima",
      "quote":"I bolt upright soaked in sweat, heart beating triple time. I must get out, I must get out, I can't stay here a minute longer"
   },
   {  
      "id":"62",
      "voice":"rima",
      "quote":"The phone rings, it's been ringing all day. Intruders, they are constantly ripping at my precarious grip on sanity"
   },
   {  
      "id":"63",
      "voice":"rima",
      "quote":"My body does not understand, it does not comprehend what is being done to it. It is cell and matter, constantly trying to heal wounds"
   },
   {  
      "id":"64",
      "voice":"rima",
      "quote":"He stands outside the cell & casually runs his truncheon down the bars. He is tormenting me. He is letting me know"
   },
   {  
      "id":"65",
      "voice":"rima",
      "quote":"It's a game, an afternoon ritual. I gently throw the tiny handmade cotton ball towards the sunlight markers, a simple point system"
   },
   {  
      "id":"66",
      "voice":"rima",
      "quote":"Everything is arbitrary here, nothing can be second-guessed, an insane pretence. My heart has been poisoned"
   },
   {  
      "id":"67",
      "voice":"rima",
      "quote":"Humans need humans. In here I don't know what that is anymore. Here there is nothing that resembles human"
   },
   {  
      "id":"68",
      "voice":"rima",
      "quote":"Welcome to perdition, to utter ruin, the destruction of my soul, the undying death, the deepest loss. I am obsolete in your world"
   },
   {  
      "id":"69",
      "voice":"rima",
      "quote":"The fluoro light is flickering on on off, on on off, on on off, on on off, on on off, on on off, on on off, on on off, on on off"
   },
   {  
      "id":"7",
      "voice":"rima",
      "quote":"The realisation I am a pawn in their game of fear"
   },
   {  
      "id":"70",
      "voice":"rima",
      "quote":"For a moment you hold me, my body surrenders it is everything here & now. You tickle me, my eyes open, a small rodent stares at me"
   },
   {  
      "id":"71",
      "voice":"rima",
      "quote":"It's relentless today, screaming, foul abuse, spitting words from the pits of bile bellies. I cry quietly & then loudly, unashamed"
   },
   {  
      "id":"72",
      "voice":"rima",
      "quote":"What have we become that this is normal for you? It seems impossible yet here it is. Here you are the truth & I cower"
   },
   {  
      "id":"73",
      "voice":"rima",
      "quote":"I crave for silence, stillness, obliteration, to sink deep & never surface. Then wham! Panic! I grasp for my mind fearful of losing it"
   },
   {  
      "id":"74",
      "voice":"rima",
      "quote":"The sunlight briefly hits a corner, my eyes eagerly scan the illuminated surface, anything for something to hold onto today"
   },
   {  
      "id":"75",
      "voice":"rima",
      "quote":"Light is meant to make you feel safe but too much light can kill you I'm sure. They take pleasure in denying my night"
   },
   {  
      "id":"76",
      "voice":"rima",
      "quote":"The wind tonight feels unleashed, whipped & angry. I imagine I hear sounds in its wake and I see the thrashing trees"
   },
   {  
      "id":"77",
      "voice":"rima3",
      "quote":"Some survived better than others THey didn't care, not their loss. The population had long maxed-out, a cull, a detail only"
   },
   {  
      "id":"78",
      "voice":"rima3",
      "quote":"The ones here are the artists, visionaries, activists, intellectuals, inventors; disappeared to a supposed 'operations control'"
   },
   {  
      "id":"79",
      "voice":"rima3",
      "quote":"Lured on urgent grounds to help resolve the current crisis and set up new integrated management systems. It was a ruse"
   },
   {  
      "id":"8",
      "voice":"rima3",
      "quote":"The all too familiar terrain quickly manifests. I know what I must do quickly so as to spend more time with rima3"
   },
   {  
      "id":"80",
      "voice":"rima",
      "quote":"In this dark concrete chamber a mournful bird cry penetrates, it's welcome, it reminds me there is a world outside"
   },
   {  
      "id":"81",
      "voice":"rima",
      "quote":"The cell doors are slamming with vindictive malice. I try to not let it under my skin, set it apart. I will not become like them"
   },
   {  
      "id":"82",
      "voice":"rima3",
      "quote":"It wasn't a lie, it was an operations control but it was designed to urgently control them. THey were seeking knowledge for their benefit"
   },
   {  
      "id":"83",
      "voice":"rima",
      "quote":"As I lay on the grass, birds surrounded me on all sides. Their heart-wrenching song awoke me to tears and this"
   },
   {  
      "id":"84",
      "voice":"rima",
      "quote":"A high-pitched frequency screeches through my head. I reel in pain, disoriented. A migraine. I vomit. There is nothing for it"
   },
   {  
      "id":"85",
      "voice":"rima",
      "quote":"I am learning the language of the walls. It is slow but it fills me with some purpose. I concentrate and repeat the code over & over"
   },
   {  
      "id":"86",
      "voice":"rima",
      "quote":"The one in the next cell is screaming on & on. Stops, silence, my stomach unclenches, a moment, starts again, relentless"
   },
   {  
      "id":"87",
      "voice":"rima3",
      "quote":"Once THey removed their disruptive & inflammatory ideas from the Coma Zones another more insidious control took place"
   },
   {  
      "id":"88",
      "voice":"rima",
      "quote":"It's happening again a dim tapping. I listen carefully to the rhythm. It's the third time these last few days. I cautiously tap back"
   },
   {  
      "id":"89",
      "voice":"rima",
      "quote":"I listen intently for the birds. I lie in wait, senses alert, a bat in a cave. I crave their call, I need to hear them once, twice..."
   },
   {  
      "id":"9",
      "voice":"rima",
      "quote":"I am an object - that is all"
   },
   {  
      "id":"90",
      "voice":"rima",
      "quote":"The tapping code is a life-blood, a connection, a warning system and a support"
   },
   {  
      "id":"91",
      "voice":"rima",
      "quote":"I will never know their faces but I know their stories. I know that I would struggle without the tappers"
   },
   {  
      "id":"92",
      "voice":"rima",
      "quote":"In a vacuum like no other I run my hand down my arm. I try to conjure you; it is a dead fantasy. Joy has been shut down"
   },
   {  
      "id":"93",
      "voice":"rima",
      "quote":"The relief of the quiet I don't even question. I feel myself drifting into the first undisturbed sleep for what seems like weeks"
   },
   {  
      "id":"94",
      "voice":"rima",
      "quote":"What are weeks here?"
   },
   {  
      "id":"95",
      "voice":"rima",
      "quote":"The fluoro light is flickering off off on, off off off off on, off off on, off off off off on, off off on, off off off off on"
   },
   {  
      "id":"96",
      "voice":"rima",
      "quote":"I can taste the rust the concrete the excrement the puke the wall-jism. I can taste it as the smells invade my mouth"
   },
   {  
      "id":"97",
      "voice":"rima",
      "quote":"Here is human desolation. Here is human desecration"
   },
   {  
      "id":"98",
      "voice":"rima",
      "quote":"Something is moving, I know someone is here. I yell out fearing the worst. What do you want? I charge the corner. There is nothing"
   },
   {  
      "id":"99",
      "voice":"rima3",
      "quote":"Bli$$tream was the answer. It wasn't really a new idea just more refined and a two-way stream in their favour."
   },
   {  
      "id":"280",
      "voice":"rima",
      "quote":"'Things are hotting up, you need to leave' I hear these last words on repeat. The prophetic words I arrogantly ignored."
   }
]